@extends('base.base')

@section('content')
    <link href="{{ asset('css/teacher.css') }}" rel="stylesheet">
    <div class="bg-white p-3 rounded teacher-description-container">
        <div class="media">
            <img src="http://images6.fanpop.com/image/photos/35100000/Emma-Watson-Icons-emma-watson-35139263-200-200.jpg" class="mr-3 teacher-photo-description" alt="Преподаватель">
            <div class="media-body">
                <h5 class="mt-0">Инженер - исследователь</h5>

                <p>
                    Специальность: Окончил университет г. Алеппо по специальности "Pure chemistry" (бакалавриат) Окончил
                    Уральский федеральный университет по специальности "Химия" (бакалавриат) Окончил Уральский
                    федеральный университет по специальности "Химия" (магистратура)
                </p>


                Преподаваемые дисциплины:
                <ul class="list-unstyled">
                    <li>физико - химия полимеров</li>
                </ul>
                <p>
                    Общий стаж работы (лет): 4
                </p>

                <p>
                    Стаж работы по специальности (лет): 4
                </p>
                <p>
                    Информация о повышении квалификации:

                    Сертификат «Школа Smash Base» Место проведения ISRA VISION ACADEMY (06/07/2017)
                    Трудовая деятельность:

                    2012 - окончил бакалавриат Университет г. Алеппо

                    2015 - окончил бакалавриат Уральского Федерального Университета

                    2017 - окончил магистратуру Уральского Федерального Университета

                    C 2014 - технолог R&D MONDI ARAMIL

                    C 2017 - инженер исследователь Химического факультета, кафедры Органической химии и
                    высокомолекулярных соединений
                </p>
                <p>
                    Информация о повышении квалификации:

                    Сертификат «Школа Smash Base» Место проведения ISRA VISION ACADEMY (06/07/2017)
                    Трудовая деятельность:

                    2012 - окончил бакалавриат Университет г. Алеппо

                    2015 - окончил бакалавриат Уральского Федерального Университета

                    2017 - окончил магистратуру Уральского Федерального Университета

                    C 2014 - технолог R&D MONDI ARAMIL

                    C 2017 - инженер исследователь Химического факультета, кафедры Органической химии и
                    высокомолекулярных соединений
                </p>
                <p>
                    Информация о повышении квалификации:

                    Сертификат «Школа Smash Base» Место проведения ISRA VISION ACADEMY (06/07/2017)
                    Трудовая деятельность:

                    2012 - окончил бакалавриат Университет г. Алеппо

                    2015 - окончил бакалавриат Уральского Федерального Университета

                    2017 - окончил магистратуру Уральского Федерального Университета

                    C 2014 - технолог R&D MONDI ARAMIL

                    C 2017 - инженер исследователь Химического факультета, кафедры Органической химии и
                    высокомолекулярных соединений
                </p>
                <button class="button button-large">Подать заявку на практику</button>
                <button class="button button-large mt-2 mt-lg-0 diplom-request">Подать заявку на диплом</button>
            </div>
        </div>
    </div>
@endsection

